{
    "about": {
        "summary": {
            "en": {
                "p1": "STREET SOULS was founded on 23 October 2018. We cooperate with a Romanian animal shelter in Dej called ASOCIATA ANIMA PRO TERRA. On a voluntary basis the people of the shelter in Dej take care of abandoned and abused animals.",
                "p2": "STREET SOULS tries to find loving homes in the region of Luxembourg for those animals. STREET SOULS is a team of 4 people: Nathalie, Isabelle, Gwendy and Dirk who took over this task with all their heart and soul."
            },
            "fr": {
                "p1": "STREET SOULS a été fondée le 23 octobre 2018. Nous coopérons avec le refuge roumain ASOCIATA ANIMA PRO TERRA à Dej. Sur une base volontaire, les gens du refuge de Dej s'occupent d'animaux abandonnés et maltraités.",
                "p2": "STREET SOULS s'efforce à trouver pour ces animaux un foyer chaleureux au Luxembourg et dans la Grande Région. STREET SOULS, c'est une équipe de 4 personnes: Nathalie, Isabelle, Gwendy et Dirk qui ont repris cette tâche avec tout leur cœur et leur âme."
            },
            "de": {
                "p1": "STREET SOULS wurde am 23. Oktober 2018 gegründet. Wir arbeiten mit einem rumänischen Tierheim in Dej namens ASOCIATA ANIMA PRO TERRA zusammen. Die Leute des Tierheims in Dej kümmern sich ehrenamtlich um ausgesetzte und misshandelte Tiere.",
                "p2": "STREET SOULS versucht, für diese Tiere ein liebevolles Zuhause in Luxemburg und der Großregion zu finden. STREET SOULS ist ein Team von 4 Personen: Nathalie, Isabelle, Gwendy und Dirk, welche diese Aufgabe mit Leib und Seele übernommen haben."
            },
            "lb": {
                "p1": "STREET SOULS ass den 23. Oktober 2018 gegrënnt ginn. Mir schaffe mat engem rumäneschen Déierenasyl zu Dej zesummen, dat ASOCIATA ANIMA PRO TERRA heescht. D'Leit vum Déierenasyl zu Dej këmmeren sech op fräiwëlleger Basis ëm verloossen an mësshandelt Déieren. ",
                "p2": "STREET SOULS versicht fir dës Déieren ee schéint Doheem hei zu Lëtzebuerg an an der Groussregioun ze fannen. STREET SOULS ass en Team vu 4 Leit: dem Nathalie, dem Isabelle, dem Gwendy an dem Dirk, déi dës Aufgab mat Häerzblutt iwwerholl hunn."
            }
        }
    },
    "ourTeam": {
        "title": {
            "en": "This is our team",
            "fr": "Voici notre équipe",
            "de": "Das ist unser Team",
            "lb": "Dëst ass eis Equipe"
        },
        "subtitle": {
            "en": "founded by good hearted volunteers",
            "fr": "fondé par des volontaires de bon coeur",
            "de": "von gutherzigen Ehrenamtlichen gegründet",
            "lb": "gegrënnt vu guttherzegen Fräiwëllegen"
        },
        "Nath": {
            "title": {
                "en": "Hi, I'm Nath",
                "fr": "Bonjour, je suis Nath",
                "de": "Hallo, ich bin Nath",
                "lb": "Moien, ech sinn d'Nath"
            },
            "subtitle": {
                "en": "President",
                "fr": "Présidente",
                "de": "Präsidentin",
                "lb": "Präsidentin"
            },
            "content": {
                "en": "I am 46 years old and I have 2 boys. Before being a mother, my life was dedicated to dogs, so I studied dog psychology and worked as a dog trainer for several years. I've been helping my friends from ASOCIATIA ANIMA PRO TERRA in Romania since 2017 after I saw the huge need of those animals. So together with my friends we created our association STREET SOULS.",
                "fr": "J'ai 46 ans et j'ai 2 garçons. Avant d'être mère, ma vie était consacrée aux chiens, alors j'ai fait mes études en psychologie canine et j'ai travaillé comme dresseur de chiens pendant plusieurs années. Depuis 2017 je soutiens mes amis d'ASOCIATIA ANIMA PRO TERRA en Roumanie parce que j'ai vu l'énorme besoin des errants dans leur pays et c'est pour cette raison qu'avec mes amis, nous avons créé notre association STREET SOULS.",
                "de": "Ich bin 46 Jahre alt und habe 2 Söhne. Bevor ich Mutter wurde, habe ich mein Leben den Hunden gewidmet, also schloss ich ein Studium der Hundepsychologie ab und arbeitete mehrere Jahre lang als Hundetrainerin. Seit 2017 helfe ich meinen Freunden von ASOCIATIA ANIMA PRO TERRA in Rumänien, weil ich die große Not der Streuner in ihrem Land sah, und aus eben diesem Grund habe ich zusammen mit meinen Freunden unseren Verein STREET SOULS gegründet.",
                "lb": "Ech si 46 Joer al an hunn 2 Bouwen. Ier ech Mamm gi sinn hunn ech mäi Liewen den Hënn gewidmet, dofir hunn ech Hondspsychologie studéiert an e puer Joer als Hondstrainerin geschafft. Säit 2017 hëllefen ech menge Frënn vun ASOCIATIA ANIMA PRO TERRA a Rumänien, well ech dee grousse Misär vun de Stroossenhënn an hirem Land gesinn hunn an aus genau dësem Grond hunn ech zesumme mat menge Frënn eis asbl STREET SOULS gegrënnt."
            }
        },
        "Isa": {
            "title": {
                "en": "Hi, my name is Isa",
                "fr": "Bonjour, je m'appelle Isa",
                "de": "Hallo, mein Name ist Isa",
                "lb": "Moien, mäin Numm ass Isa"
            },
            "subtitle": {
                "en": "Vice-President",
                "fr": "Vice-Présidente",
                "de": "Vizepräsidentin",
                "lb": "Vize-Präsidentin"
            },
            "content": {
                "en": "I'm 43 and mother of two girls. I adopted one of my dogs from the Dej Shelter. Rico (former David) spent his whole life (7 years) in the shelter so I decided to take him home with me in 2017. One of my best decisions ever! I've been helping the Romanian team ever since and I am happy to have now our own association STREET SOULS. Together we can achieve a lot and our goal is to find as many families as possible for our homeless dogs and cats.",
                "fr": "J'ai 43 ans et je suis mère de deux filles. J'ai adopté un de mes chiens du refuge de Dej. Rico (anciennement David) a passé toute sa vie (7 ans) au refuge et j'ai donc décidé de le ramener chez nous. Une de mes meilleures décisions! J'aide l'équipe roumaine depuis 2017 et je suis heureuse d'avoir maintenant notre propre association STREET SOULS. Ensemble, nous pouvons réaliser beaucoup et notre objectif est de trouver autant de familles que possible pour nos chiens sans abri.",
                "de": "Ich bin 43 und Mutter von zwei Mädchen. Ich habe einen meiner Hunde aus dem Tierheim in Dej adoptiert. Rico (früher David) verbrachte sein ganzes Leben (7 Jahre) im Tierheim, bis ich beschloss, ihm ein neues Zuhause zu geben. Eine meiner besten Entscheidungen überhaupt! Ich helfe dem rumänischen Team seit 2017 freue mich, jetzt unseren eigenen Verein STREET SOULS zu haben. Gemeinsam können wir viel erreichen und unser Ziel ist es, so viele Familien wie möglich für unsere obdachlosen Hunde zu finden.",
                "lb": "Ech sinn 43 Joer al an Mamm vun 2 Meedercher. Ech hu mäin Hond aus dem Déierenasyl vun Dej adoptéiert. De Rico (virdrun David) huet säi ganzt Liewen (7 Joer) am Déierenasyl verbruecht, dofir hunn ech mech entscheet him een neit Doheem ze ginn. Dat war eng vun de beschten Entscheedungen a méngem Liewen. Ech hëllefen dem rumäneschen Team säit 2017 a freeë mech elo eisen eegene Veräin STREET SOULS ze hunn. Zesummen kënne mir vill erreechen an eist Zil ass et, esou vill Familljen wéi méiglech fir eis Stroossenhënn ze fannen."
            }
        },
        "Gwendy": {
            "title": {
                "en": "Hi, my name is Gwendy",
                "fr": "Bonjour, je m'appelle Gwendy",
                "de": "Hallo, mein Name ist Gwendy",
                "lb": "Moien, mäin Numm ass Gwendy"
            },
            "subtitle": {
                "en": "Treasurer",
                "fr": "Trésorière",
                "de": "Kassenwart",
                "lb": "Trésorière"
            },
            "content": {
                "en": "I am 32 years old and mother of two children, a girl and a boy. I used to have dogs since I was a child. I am the treasurer of STREET SOULS and I am pleased to support the ASOCIATIA ANIMA PRO TERRA team in Romania. Helping dogs in need is one of my priorities.",
                "fr": "J'ai 32 ans et je suis mère de deux enfants, d'une fille et d'un garçon. Depuis mon enfance j'avais des chiens. Je suis la trésorière de STREET SOULS et je suis heureuse de soutenir l'équipe ASOCIATIA ANIMA PRO TERRA en Roumanie. Aider les chiens dans le besoin est une de mes priorités.",
                "de": "Ich bin 32 Jahre alt und Mutter von zwei Kindern, eines Mädchens und eines Jungen. Schon als kleines Kind hatte ich Hunde. Ich bin der Kassenwart von STREET SOULS und freue mich, das ASOCIATIA ANIMA PRO TERRA Team in Rumänien zu unterstützen. Hunden in Not zu helfen ist eine meiner Prioritäten.",
                "lb": "Ech sinn 32 Joer al a Mamm vun zwee Kanner, engem Meedchen an engem Jong. Ech hat schonn als Kand Hënn. Ech sinn Trésorière bei STREET SOULS a freeë mech d‘ASOCIATIA ANIMA PRO TERRA Team a Rumänien z'ënnerstëtzen. Hënn an Nout ze hëllefen ass eng vu menge Prioritéiten."
            }
        },
        "Dirk": {
            "title": {
                "en": "Hi, I am Dirk",
                "fr": "Hello, I am Dirk",
                "de": "Hallo, ich bin Dirk",
                "lb": "Moien, ech sinn den Dirk"
            },
            "subtitle": {
                "en": "Active member",
                "fr": "Membre actif",
                "de": "Aktives Mitglied",
                "lb": "Aktive Member"
            },
            "content": {
                "en": "Until the age of 22 I had never owned a dog but now at 40 I couldn't imagine my life without them. In my family we have lots of dogs, two from a Romanian kill shelter, one from ASOCIATIA ANIMA PRO TERRA, one stray from Spain, one dog from Luxembourg and two breed dogs. They all match together very good and it's a pleasure for us to take care of them. After I saw how a dog can change from giving up on life to being happy and joyful, I decided to help as much as I can.",
                "fr": "Jusqu'à l'âge de 22 ans je n'avais pas de chien, mais maintenant à 40 ans je ne peux plus imaginer ma vie sans eux. Dans ma famille il y a beaucoup de chiens, deux viennent d'une station d'abattage roumaine, un d'ASOCIATIA ANIMA PRO TERRA, un chien errant d'Espagne, un chien du Luxembourg et deux chiens de race. Ils s'assemblent très bien et c'est un plaisir pour nous de prendre soin d'eux. Quand j'ai vu comment un chien a évolué d'un chien totalement malheureux vers un compagnon heureux et joyeux, j'ai décidé d´aider autant que possible.",
                "de": "Bis zum Alter von 22 Jahren hatte ich keinen Hund, aber jetzt mit 40 kann ich mir mein Leben ohne Hunde nicht mehr vorstellen. Meine Familie hat viele Hunde, Zwei aus einer rumänischen Tötungsstation, einen von ASOCIATIA ANIMA PRO TERRA, einen Streuner aus Spanien, einen Hund aus Luxemburg und zwei Rassenhunde. Alle passen sehr gut zusammen und es ist uns eine Freude, uns um sie zu kümmern. Ich beschloss Hunden in Not zu helfen, nachdem ich selbst miterlebt habe, wie sich ein todunglücklicher Hund zu einem freudigen und glücklichen Begleiter entwickeln kann.",
                "lb": "Bis 22 Joer hat ech keen Hond, awer elo mat 40 kann ech mir e Liewen ouni Hond net méi virstellen. A menger Famill ging et vill Hënn, zwee aus enger rumänescher Doudesstatioun, ee vun ASOCIATIA ANIMA PRO TERRA, ee Stroossenhond aus Spuenien, een aus Lëtzebuerg an zwee Rassenhënn. Si passen alleguer super zesummen an et ass eis eng Freed eis ëm si ze këmmeren. Wéi ech gesinn hunn wéi een doudonglécklechen Hond sech an e frouen an treie Begleeder verwandele kann, hunn ech beschloss esou vill wéi méiglech ze hëllefen."
            }
        }
    },
    "animaProTerra": {
        "subtitle": {
            "en": "Without them this would not be possible",
            "fr": "Sans eux, ceci ne serait pas possible",
            "de": "Ohne sie wäre dies nicht möglich",
            "lb": "Ouni Si wier dat net méiglech"
        },
        "description": {
            "en": "The ANIMA PRO TERRA association in Romania, with whom we cooperate, is a non-profit organization and was created in 2009 with the purpose of animal care and rescue. Their main activities include: monitoring and improving the living conditions of the dogs in their public shelter, supplementing the food for the over 200 dogs that constantly live in the shelter, ensuring medical care, promoting adoptions and supporting and educating people in order to prevent uncontrolled animal breeding.",
            "fr": "L'Association ANIMA PRO TERRA en Roumanie, avec laquelle nous coopérons, est une organisation sans but lucratif créée en 2009 dans le but de fournir des soins et de sauver des animaux sans abris. Leurs principales activités sont : le suivi et l'amélioration des conditions de vie des chiens dans leur refuge public, l'alimentation de plus de 200 chiens vivants dans le refuge, les soins médicaux, la promotion des adoptions et le soutien et l'éducation des personnes afin de prévenir l'élevage incontrôlé.",
            "de": "Der Verein ANIMA PRO TERRA in Rumänien, mit dem wir zusammenarbeiten, ist eine gemeinnützige Organisation und wurde 2009 mit dem Ziel der Tierpflege und -rettung gegründet. Zu ihren Hauptaktivitäten gehören: Überwachung und Verbesserung der Lebensbedingungen der Hunde in ihrem öffentlichen Tierheim, Ernährung der über 200 ständig im Tierheim lebenden Hunde, medizinische Versorgung, Förderung von Adoptionen und Unterstützung und Bildung der Menschen um eine unkontrollierte Tierzucht zu verhindern.",
            "lb": "D'Associatioun ANIMA PRO TERRA a Rumänien, mat där mir schaffen, ass eng ASBL a gouf am Joer 2009 gegrënnt mam Zil Déieren ze schützen an ze retten. Hier Haaptaktivitéite sinn: Iwwerwaachung a Verbesserung vun de Liewensbedingunge vun Hënn an hierem ëffentlechen Déierenasyl, Besuerge vun Iessen fir déi méi wéi 200 Hënn, déi stänneg am Asyl wunnen, medizinesch Versuergung garantéieren, Adoptiounen ënnerstëtzen an d'Leit beroden an informéieren fir di onkontrolléiert Ziichtung ze vermeiden."
        },
        "summary": {
            "title": {
                "en": "Here an overview of their achievements",
                "fr": "Voici un aperçu de leurs accomplissements",
                "de": "Hier ein Überblick ihrer Leistungen",
                "lb": "Hei een Iwwerbleck vun hiere Leeschtungen"
            },
            "list": {
                "en": {
                    "p1": "over 5000 dogs and cats spayed",
                    "p2": "over 400 dogs and cats given for adoption",
                    "p3": "over 200 dogs in their daily care"
                },
                "fr": {
                    "p1": "plus de 5000 chiens et chats stérilisés",
                    "p2": "plus de 400 chiens et chats donnés en adoption",
                    "p3": "soins quotidiens pour plus de 200 chiens "
                },
                "de": {
                    "p1": "über 5000 Hunde und Katzen kastriert",
                    "p2": "über 400 Hunde und Katzen in Familien vermittelt",
                    "p3": "tägliche Pflege für über 200 Hunde"
                },
                "lb": {
                    "p1": "iwwer 5000 Hënn a Kazen kastréiert",
                    "p2": "iwwer 400 Hënn a Kazen a Familljen vermëttelt",
                    "p3": "deeglech Fleeg fir iwwer 200 Hënn"
                }
            }
        }
    }
}