{
    "slideshow": {
        "title": {
            "t1": {
                "en": "Adopt",
                "fr": "Adopter",
                "de": "Adoptieren",
                "lb": "Adoptéieren"
            },
            "t2": {
                "en": "Foster",
                "fr": "Soigner",
                "de": "Betreuen",
                "lb": "Betreien"
            },
            "t3": {
                "en": "Find",
                "fr": "Trouver",
                "de": "Finden",
                "lb": "Fannen"
            },
            "t4": {
                "en": "Donate",
                "fr": "Faire Un Don",
                "de": "Spenden",
                "lb": "Spenden"
            },
            "t5": {
                "en": "Help",
                "fr": "Aider",
                "de": "Helfen",
                "lb": "Hëllefen"
            }
        }
    },
    "slogan": {
        "s1": {
            "en": "A team with a heart for animals",
            "fr": "Une équipe avec un coeur pour les animaux",
            "de": "Ein Team mit einem Herzen für Tiere",
            "lb": "E Team mat engem Häerz fir Déieren"
        },
        "s2": {
            "en": "WE ARE WAITING FOR YOU",
            "fr": "NOUS VOUS ATTENDONS",
            "de": "WIR WARTEN AUF SIE",
            "lb": "MIR WARDEN OP IECH"
        },
        "s3": {
            "en": "get to know us",
            "fr": "faites notre connaissance",
            "de": "lernt uns kennen",
            "lb": "léiert eis kennen"
        },
        "s4": {
            "en": "We are Street Souls",
            "fr": "Nous sommes Street Souls",
            "de": "Wir sind Street Souls",
            "lb": "Mir sinn Street Souls"
        },
        "s5": {
            "en": "We give identities",
            "fr": "Nous donnons des identités",
            "de": "Wir geben Identitäten",
            "lb": "Mir ginn Identitéiten"
        }
    },
    "rights": {
        "en": "All rights reserved. Published by Street Souls Asbl",
        "fr": "Tous les droits sont réservés. Publié par Street Souls Asbl",
        "de": "Alle Rechte vorbehalten. Veröffentlicht von Street Souls Asbl",
        "lb": "All Rechter reservéiert. Erausgi vu Street Souls Asbl"
    },
    "description": {
        "about": {
            "en": "Get to know us. We are a team of kind-hearted volunteers who work for the welfare of animals.",
            "fr": "Street Souls est une organisation à but non lucratif au Luxembourg qui œuvre pour le sauvetage des animaux. Nous nous efforçons à trouver pour ces animaux un foyer chaleureux.",
            "de": "Lernt uns kennen. Wir sind ein Team aus gutherzigen Freiwilligen, die sich für das Wohl der Tiere einsetzt.",
            "lb": "Léiert eis kennen. Mir sinn en Team vu guttherzegen Fräiwëlleger déi sech fir d'Wuel vun Déieren asetzen."
        },
        "home": {
            "en": "Street Souls is a non-profit organization in Luxembourg that works for animal rescue. We try to find loving homes for those animals.",
            "fr": "Street Souls est une organisation à but non lucratif au Luxembourg qui œuvre pour le sauvetage des animaux. Nous nous efforçons à trouver pour ces animaux un foyer chaleureux.",
            "de": "Street Souls ist eine gemeinnützige Organisation in Luxemburg die sich für die Tierrettung einsetzt. Wir versuchen für diese Tiere ein liebevolles Zuhause zu finden.",
            "lb": "Street Souls ass eng asbl zu Lëtzebuerg déi sech fir Déiererettung asetzt. Mir versichen fir dës Déieren ee schéint Doheem ze fannen."
        },
        "contact": {
            "en": "If you got any questions concerning animal rescue, feel free to contact us. You can write us  or call us.",
            "fr": "Si vous avez des questions concernant le sauvetage des animaux, n'hésitez pas à nous contacter. Vous pouvez nous écrire ou nous appeler.",
            "de": "Wenn Sie Fragen zur Tierrettung haben, können Sie sich gerne an uns wenden. Sie können uns schreiben oder anrufen.",
            "lb": "Wann Dir Froen hutt iwwer Déiererettung, kënnt Dir eis gären kontaktéieren. Dir kënnt eis schreiwen oder uruffen."
        }
    }
}