{
    "euthanasia": {
        "title": {
            "en": "AVOID EUTHANASIA",
            "fr": "ÉVITER L'EUTHANASIE",
            "de": "EUTHANASIE VERMEIDEN",
            "lb": "EUTHANASIE VERMEIDEN"
        },
        "subtitle": {
            "en": "Saving Animals",
            "fr": "Sauver Des Animaux",
            "de": "Tiere Retten",
            "lb": "Déiere Retten"
        },
        "content": {
            "en": {
                "p1": "Each year, millions of adoptable dogs and cats are euthanized, simply because too many pets come into shelters and too few people consider adoption when looking for a pet.",
                "p2": "It's important to our association to spread this message because when more people decide to adopt a pet from a shelter instead of buying one from a breeder, the number of euthanized animals could be reduced dramatically.",
                "p3": "By deciding to adopt, you save a pet by making it part of your family and you free shelter space for another pet who might desperately need it."
            },
            "fr": {
                "p1": "Chaque année, des millions de chiens et de chats adoptables sont euthanasiés, simplement parce que trop d'animaux arrivent dans les refuges et que trop peu de gens envisagent l'adoption lorsqu'ils cherchent un animal de compagnie.",
                "p2": "C'est important d'attirer l'attention sur cette situation, parce que si d'avantage de gens adoptaient des animaux venant d'un refuge au lieu de les acheter auprès d'un éleveur, le nombre d'animaux euthanasiés pourrait être considérablement réduit.",
                "p3": "Lorsque vous adoptez, vous sauvez d’abord un animal en l'intégrant dans votre famille et ensuite en libérant une place au refuge pour un autre animal qui pourrait en avoir désespérément besoin."
            },
            "de": {
                "p1": "Jedes Jahr werden Millionen adoptierbarer Hunde und Katzen eingeschläfert, einfach weil zu viele Tiere in Tierheimen ankommen und zu wenige Menschen eine Adoption in Betracht ziehen, wenn sie nach einem Haustier suchen.",
                "p2": "Unserem Verein ist es wichtig, diese Botschaft zu verbreiten, denn wenn sich mehr Menschen dazu entschließen, ein Haustier aus einem Tierheim zu adoptieren, anstatt eines von einem Züchter zu kaufen, könnte die Zahl der eingeschläferten Tiere drastisch reduziert werden.",
                "p3": "Wenn Sie adoptieren, retten Sie zuerst ein Tier, indem Sie es in Ihre Familie aufnehmen und dann indem Sie einen Platz im Tierheim für ein anderes Tier freigeben, das diesen Platz dringend benötigt."
            },
            "lb": {
                "p1": "Millioune adoptéierbar Hënn a Kazen ginn all Joer ageschléifert, just well zevill Déieren an Déierenasyler ukommen an ze wéineg Leit a Betruecht zéien z'adoptéieren, wa se no engem Hausdéier sichen.",
                "p2": "Et ass eis wichteg op dës Situatioun opmierksam ze maachen, well wann sech méi Leit dozou entschléissen, en Hausdéier aus engem Déierenasyl z'adoptéieren amplaz eent vun engem Ziichter ze kafen, kéint d'Zuel vun den ageschléiferten Déieren drastesch reduzéiert ginn.",
                "p3": "Wann Dir adoptéiert, hëlleft Dir als éischt engem Déier, andeems der et an Är Famill ophuelt an dann och nach, well Dir eng Plaz am Asyl fräi macht fir en anert Déier, dat se dréngend brauch."
            }
        }
    },
    "puppyMills": {
        "title": {
            "en": "AVOID PUPPY MILLS",
            "fr": "ÉVITEZ LES USINES À CHIOTS",
            "de": "VERMEIDEN SIE WELPENFABRIKEN",
            "lb": "EVITÉIERT WELPEFABRIKEN"
        },
        "subtitle": {
            "en": "Don't Support The Wrong Side",
            "fr": "Ne Supportez Pas Le Mauvais Coté",
            "de": "Unterstützen Sie Nicht Die Falsche Seite",
            "lb": "Ënnerstëtzt Net Déi Falsch Säit"
        },
        "content": {
            "en": {
                "p1": "If you buy a dog from a pet store, online seller or flea market, you’re almost certainly getting a dog from a puppy mill.",
                "p2": "Puppy mills are factory-style breeding facilities that put profit above the welfare of dogs: their only goal is to breed as many dogs as possible for the lowest possible price. The animals are held under shockingly poor circumstances: abuse, bad hygiene and no proper medical care.",
                "p3": "The moms of these puppies are kept in small cages to be used for breeding over and over again, they have a life without love and with very little to no hope at all of ever finding a true home. When they're no longer profitable they are discarded by being killed, abandoned or sold at auction.",
                "p4": "The puppies get often separated way too early from their moms, they aren't given the medical care they need, they don't get socialized and most of the time the owners don't stick to the recommended vaccination program. For those reasons puppies from puppy mills are often sick and show troubled behaviour.",
                "p5": "By adopting a dog from an animal shelter you can consciously decide not to support the business of puppy mills."
            },
            "fr": {
                "p1": "Si vous achetez un chien dans une animalerie, un site de vente en ligne ou un marché aux puces, il est très probable que vous achetez un chien d’une usine à chiots.",
                "p2": "Les usines à chiots sont des installations d'élevage de type industriel qui font passer le profit avant le bien-être des chiens. Leur seul objectif est d'élever autant de chiens que possible à un prix aussi bas que possible. Les animaux des usines à chiots sont logés dans des conditions scandaleusement mauvaises, il y a un manque de soin et d'hygiène, les animaux sont maltraités et les soins médicaux sont inadéquats.",
                "p3": "Les mamans de ces chiots sont gardées dans des cages pour être accouplées encore et encore pendant des années, sans contact humain et avec peu d'espoir de rejoindre un jour une famille. Et une fois qu'ils ne sont plus rentables, les chiennes reproductrices sont simplement jetées - tuées, abandonnées ou vendues aux enchères.",
                "p4": "Les chiots sont souvent séparés trop tôt de leur maman, ils ne reçoivent pas les soins médicaux nécessaires, ne sont pas socialisés et les éleveurs souvent ne suivent pas le programme de vaccination recommandé. Les chiens sont souvent très malades et présentent de ce fait des troubles du comportement.",
                "p5": "En adoptant un chien d'un refuge vous prenez la décision consciente de ne pas soutenir l'activité des usines à chiots."
            },
            "de": {
                "p1": "Wenn Sie einen Hund in einer Tierhandlung, einem Online-Shop oder auf einem Flohmarkt kaufen, ist es sehr wahrscheinlich, dass Sie einen Hund aus einer Welpenfabrik kaufen.",
                "p2": "Welpenfabriken sind Zuchtanlagen im Industriestil, die den finanziellen Gewinn vor das Wohlergehen der Hunde stellen. Ihr einziges Ziel ist es, so viele Hunde wie möglich zum niedrigstmöglichen Preis zu züchten. Diese Tiere sind unter erschreckend schlechten Bedingungen untergebracht, es mangelt an Pflege und Hygiene, die Tiere werden misshandelt und die medizinische Versorgung ist unzureichend. ",
                "p3": "Die Mütter dieser Welpen werden in Käfigen gehalten, um jahrelang immer wieder gedeckt zu werden, ohne menschlichen Kontakt und mit wenig Hoffnung, eines Tages von einer Familie aufgenommen zu werden. Und wenn sie die gewünschte Leistung nicht mehr bringen, werden sie einfach weggeworfen - getötet, aufgegeben oder versteigert. ",
                "p4": "Welpen werden oft zu früh von ihrer Mutter getrennt, sie erhalten nicht die notwendige medizinische Versorgung, sind nicht sozialisiert und Züchter folgen oft nicht dem empfohlenen Impfprogramm. Hunde sind oft sehr krank und zeigen oft Verhaltensstörungen auf. ",
                "p5": "Indem Sie einen Hund aus einem Tierheim adoptieren, treffen Sie die bewusste Entscheidung, die Aktivität der Welpenfabriken nicht zu unterstützen."
            },
            "lb": {
                "p1": "Wann Dir en Hond aus engem Déierebuttek, Online Geschäft oder Floumaart kaaft, ass et ganz wahrscheinlech datt Dir en Hond aus enger Welpefabrik kaaft.",
                "p2": "Welpefabriken sinn Zuchtanlagen am industriellen Stil, déi de Profit virun d'Wuel vum Déier stellen. Hiert eenzegt Zil ass et sou vill Hënn wéi méiglech zum niddregstméigleche Präis ze ziichten. D’Welpefabrikdéieren ginn an schockéierend schlechten Zoustänn gehal, et feelt u Fleeg an Hygiène, d'Déiere ginn mësshandelt an di medizinesch Versuergung ass mangelhaft. ",
                "p3": "D'Mamme vun dëse Welpen ginn an Käfege gehale fir iwwer Joeren ëmmer nees gedeckt ze ginn, ouni mënschleche Kontakt a mat wéineg Hoffnung enges Daags an eng Famill ze kommen. An wa se net méi profitabel sinn, ginn se einfach entsuergt - ëmbruecht, verlooss oder op enger Stee verkaf. ",
                "p4": "D'Welpe ginn dacks ze fréi vun hirer Mamm getrennt, si kréien net déi noutwenneg medizinesch Versuergung, si ginn net sozialiséiert an d'Ziichter halen sech net un den Impfprogramm. Dofir sinn d'Hënn dacks vill krank a weise Verhalensopfällegketen op. ",
                "p5": "Andeems Dir en Hond aus engem Asyl adoptéiert, maacht Dir déi bewosst Entscheedung, d'Aktivitéit vun de Welpefabrike net z'ënnerstëtzen."
            }
        }
    },
    "overBreeding": {
        "title": {
            "en": "AVOID OVERBREEDING",
            "fr": "ÉVITEZ L’ÉLEVAGE SÉLECTIF",
            "de": "VERMEIDET ÜBERZÜCHTUNG",
            "lb": "EVITÉIERT IWWERZIICHTUNG"
        },
        "subtitle": {
            "en": "Hybrids Are Healthier",
            "fr": "Les Hybrides Sont En Meilleure Santé",
            "de": "Mischlinge Sind Gesünder",
            "lb": "Baaschterten Si Méi Gesond"
        },
        "content": {
            "en": {
                "p1": "In the last 100 years, certain dog breeds have been overbred to such an extent that they have massive health problems. A multitude of the distinctive, breed-typical “beauty features“, such as the oblique back of the german shepherd, are the result of years of overbreeding. Also, allegedly sweet noises of some dog breeds like the puffing of the pug, are results of these practices.",
                "p2": "Crossbreeds, however, since they are the result of coincidence, are less likely to develop hereditary diseases than the average pedigree dog. Your veterinary expenses will probably be lower. Their life expectancy is also higher than that of purebred dogs, which will allow you to enjoy the time with your dog longer."
            },
            "fr": {
                "p1": "Au cours des 100 dernières années, certaines races de chiens ont été victime d’un l'élevage sélectif et d’un manque de diversité génétique au point qu'ils ont des problèmes de santé massifs. Une multitude des soi-disant « traits de beauté » , typiques de certaines races, tels que le dos oblique du berger, sont le résultat d'années de reproduction excessives. En outre, les bruits supposés mignons de quelques races, comme le ronflement du carlin, sont le résultat de ces pratiques.",
                "p2": "Les chiens bâtards cependant, comme ils sont le fruit du hasard, ont moins de chances de développer des maladies héréditaires que la moyenne des chiens de race. Vos frais de vétérinaire seront donc probablement moins importants. Leur espérance de vie est aussi plus élevée que celle des chiens de race ce qui vous permettra de profiter plus longtemps de votre chien."
            },
            "de": {
                "p1": "In den letzten 100 Jahren wurden einige Hunderassen Opfer selektiver Züchtung und mangelnder genetischer Vielfalt bis zu dem Punkt, an dem sie massive gesundheitliche Probleme haben. Eine Vielzahl von sogenannten 'Schönheitsmerkmalen', die für bestimmte Rassen typisch sind, wie z.B. der schräge Rücken des Schäferhundes, sind das Ergebnis von übermäßigen Zuchtjahren. Außerdem sind die vermeintlich niedlichen Geräusche einiger Rassen, wie z. B. das Schnarchen des Mopses, das Ergebnis dieser Praktiken.",
                "p2": "Mischlinge sind jedoch, da sie das Ergebnis eines Zufalls sind, weniger anfällig für Erbkrankheiten als der durchschnittliche Rassehund. Ihre Tierarztkosten werden wahrscheinlich geringer sein. Ihre Lebenserwartung ist auch höher als die von reinrassigen Hunden, was Ihnen erlaubt, die Zeit mit Ihrem Hund länger zu genießen. "
            },
            "lb": {
                "p1": "An de leschten 100 Joer sinn eng Rei Hënnrassen Affer vun enger selektiver Zucht an domat och vun engem Mangel u genetescher Diversitéit ginn, esou dat se massiv gesondheetlech Problemer hunn. Sougenannte 'Schéinheetsmerkmale', déi typesch vir bestëmmte Rasse sinn, sou wéi den däitsche Schéiferhënn hire Réck, deen no hannen erof geet, sinn d'Resultat vu Joren un exzessiver Reproduktioun. Ausserdeem sinn déi vermeintlech léif Geräicher vun e puer Rassen, sou wéi dem Mops säi Schnaarchen, d'Resultat vun dëse Praktiken. ",
                "p2": "Baaschterten awer sinn d'Resultat vum Zoufall, dofir si si manner ufälleg fir Ierfkrankheeten wéi den duerchschnëttleche Rassehond. Är Veterinärskäschte wäerten dofir wahrscheinlech méi niddreg sinn. Hir Liewenserwaardung ass och méi héich wéi déi vu rengrassegen Hënn, sou kënnt Dir och méi laang vun der Zäit mat ärem Hond profitéieren. "
            }
        }
    },
    "companion": {
        "title": {
            "en": "ARE YOU LOOKING FOR A NEW COMPANION?",
            "fr": "VOUS CHERCHEZ UN NOUVEAU COMPAGNON?",
            "de": "SIE SIND AUF DER SUCHE NACH EINEM TREUEN BEGLEITER?",
            "lb": "DIR SIDD OP DER SICH NO EMGEM TREIE BEGLEEDER?"
        },
        "subtitle": {
            "en": "Don't Shop. Adopt!",
            "fr": "N’achetez pas, adoptez!",
            "de": "Nicht kaufen, adoptieren!",
            "lb": "Net kafen, adopteieren!"
        },
        "content": {
            "en": "One act of generosity can save many lives! We match homeless shelter pets with loving, forever homes. Meet our pets and learn more about their wonderful personalities. Help us to save lives! Adopt a homeless pet, sign up to volunteer, foster or make a donation.",
            "fr": "Un seul acte de générosité peut sauver de nombreuses vies! Nous essayons de trouver pour les animaux d'asyle des foyers affectueux et définitifs. Rencontrez nos animaux de compagnie et apprenez-en davantage sur leurs merveilleuses personnalités. Aidez-nous à sauver des vies! Adoptez un animal de compagnie d'un asyle, devenez bénévole, devenez parrain ou faites un don.",
            "de": "Ein Akt der Großzügigkeit kann viele Leben retten! Wir vermitteln Haustiere aus dem Tierheim in ein liebevolles, dauerhaftes Zuhause. Treffen Sie unsere Haustiere und erfahren Sie mehr über ihre wunderbare Persönlichkeit. Helfen Sie uns, Leben zu retten! Adoptieren Sie ein Haustier aus dem Tierheim, werden Sie freiwilliger Helfer, bieten Sie sich als Pflegefamilie an oder machen Sie eine Spende.",
            "lb": "Een Akt vun Generositéit ka vill Liewe retten. Mir siche fir Déieren aus dem Asyl e definitvt Doheem, wou mat Léift no hinne gekuckt gëtt. Léiert eis Déiere kennen a fannt méi iwwert hir wonnerbar Perséinlechkeet eraus. Hëlleft eis Liewe retten! Adoptéiert een Déier aus dem Asyl, gitt Benevole, huelt en Déier a Fleeg oder maacht een Don."
        }
    },
    "moreInfo": {
        "en": "More Information",
        "fr": "Plus d'Informations",
        "de": "Mehr Informationen",
        "lb": "Méi Informatiounen"
    }
}